export const reviews = [
  {
    id: 1,
    rating: 5,
    comment: "Отличный сервис! Все сделали быстро и качественно.",
    user: {
      id: 1,
      name: "Алексей",
      avatar: "/icons/user_icon.png",
    },
  },
  {
    id: 2,
    rating: 5,
    comment:
      "Все было сделано качественно, быстро. Все пожелания учтены. Сайт получился отличный. А за подробные инструкции,как с ним работать-отдельное огромное спасибо.",
    user: {
      id: 2,
      name: "Юрий",
      avatar: "/icons/user_icon.png",
    },
  },
];
